{
  "config": {
    "title": "Nopparat Thara Beach - Phi Phi Islands National Park",
    "description": "Nopparat Thara Beach - Phi Phi Islands National Park, Conservation Area Administration Office 5  (Nakhon Si Thammarat), Department of National Parks,  Wildlife and Plant Conservation, Ministry of Natural Resources and Environment",
    "menu": {
      "1": "Home",
      "2": "General Information",
      "3": "Tourist Attraction",
      "4": "Service and Travel",
      "5": "Privacy Policy",
      "6": "Terms & Condition",
      "lang": "Language"
    },
    "menutitle": {
      "address": "Address",
      "contact": "Contact Information",
      "menu": "Menu"
    },
    "address": "No.79, Village no.5, Ao Nang Sub District,  Muang Dictrict, Krabi Province",
    "contact1": "Email : phiphi_np@hotmail.com",
    "copyright": "Nopparat Thara Beach - Phi Phi Islands National Park"
  },
  "page": {
    "index": {
      "section2": {
        "text1": "Nopparat Thara Beach - Phi Phi Islands National Park",
        "text2": "Conservation Area Administration Office 5 (Nakhon Si Thammarat)",
        "text3": "Department of National Parks,  Wildlife and Plant Conservation",
        "text4": "Ministry of Natural Resources and Environment"
      },
      "section3": {
        "title": "Public Relations"
      }
    },

    "generalinformation": {
      "index": {
        "title":"General Information",
        "subtitle": {
          "1": "History",
          "2": "Organization Structure",
          "3": "Manpower",
          "4": "Affiliated Agencies",
          "5": "Information Service Center"
        }
      },
      "history": {
        "title": "History",
        "text1": "Nopparat Thara Beach National Park - Phi Phi Islands was declared a national park in the Royal Government Gazette, Volume 100, Section 106, dated October 6, 1983, and is Thailand's 47th National Park, , located at 47P477856E 889518N, with an area of approximately 387.90 square kilometers or 242,437 rai, with approximately 80 percent ground area and 20 percent water area."
      },
      "organizationStructure": {
        "title": "Senior forestry officer, head of the national park",
        "person1": {
          "name": "Mr. Prayun Phongphan",
          "position": {
            "1": "Forestry Technical Officer, Professional Level"
          }
        },
        "person2": {
          "name": "Miss Suwanna Sa-Ard",
          "position": {
            "1": "General Administration",
            "2": "National Parks Education and Research Department"
          }
        },
        "person3": {
          "name": "Mr. Saengsri Songthong",
          "position": {
            "1": "National Park Resource Management Department",
            "2": "Recreation and Communication Department",
            "3": "National Park Development Department"
          }
        }
      },
      "manpower": {
        "of": "of",
        "positions": "positions",
        "1": {
          "title": "Civil Servant",
          "amount": "3",
          "sub": {
            "1": {
              "title": "Senior Forestry Officer",
              "amount": "2"
            },
            "2": {
              "title": "Forestry Technical Officer, Professional Level",
              "amount": "2"
            }
          }
        },
        "2": {
          "title": "Permanent Employee",
          "amount": "6",
          "sub": {
            "1": {
              "title": "Forest Pitt Staff, Sor 2 Level",
              "amount": "2"
            },
            "2": {
              "title": "Forest Pitt Staff, Sor 2 Level",
              "amount": "1"
            },
            "3": {
              "title": "Driver, Sor 2 Level",
              "amount": "1"
            },
            "4": {
              "title": "Seaside Steamboat Captain, Sor 2 Level",
              "amount": "2"
            }
          }
        },
        "3": {
          "title": "Government Employees",
          "amount": "29",
          "sub": {
            "1": {
              "title": "Broadcasting Officer",
              "amount": "1"
            },
            "2": {
              "title": "Finance and Accounting Officer",
              "amount": "1"
            },
            "3": {
              "title": "Forest Pitt Staff",
              "amount": "8"
            },
            "4": {
              "title": "Worker",
              "amount": "19"
            }
          }
        },
        "4": {
          "title": "Contract workers",
          "amount": "132"
        },
        "5": {
          "title": "Third party",
          "amount": "11"
        },
        "6": {
          "title": "Monthly Temporary Employee",
          "amount": "6"
        },
        "7": {
          "title": "Total",
          "amount": "187"
        }
      },
      "affiliatedagencies": {
        "1": {
          "title": "National Park Protection Unit No. Pho Pho 1 (Nopparat Thara Beach)",
          "detail": "Nopparat Thara Beach National Park Office - Phi Phi Islands, located at Village No. 5, Ao Nang Sub-district, Mueang District, Krabi Province, of 47 P 0478568 E, 0889350 N, with a responsible area of approximately 93,484 rai (approximately 77,137 rai of water and approximately 15,411 rai of land) covering major tourist attractions such as Nopparat Thara Beach, Ao Nang Beach etc."
        },
        "2": {
          "title": "National Park Protection Unit No. Pho Pho 2 (Fossil Shell Beach Cemetery)",
          "detail": "The unit's office is located at Ban Laem Pho, Village No. 6, Sai Thai Sub-district, Mueang District, Krabi Province, at 47P 0487049 E, 0886690 N, with a responsible area of approximately 25,560 rai (approximately 21,907 rai of water and approximately 3,665 rai of land) covering important tourist attractions such as the 75 million-year-old shell cemetery, Railay Bay, etc."
        },
        "3": {
          "title": "National Park Protection Unit No. Pho Pho 3 (Mai Phai Island)",
          "detail": "The unit's office is located at Mai Phai Island, Moo 8, Ao Nang Sub-district, Mueang District, Krabi Province, at 47P 0477650 E, 0864000N, with a responsible area of approximately 63,864 rai (approximately 59,418 rai of water and approximately 4,446 rai of land of all islands area), consisting of 2 islands, which are Mai Phai Island and Yung Island."
        },
        "4": {
          "title": "National Park Protection Unit No. Pho Pho 4 (Thap Khaek)",
          "detail": "Located at Ban Ko Kwang, Village No. 3, Nong Thale Subdistrict, Mueang District, Krabi Province, at 47 P0473111 E, 0894000 N, with a responsible area of approximately 29,453 rai (approximately 11,627 rai of water area and approximately 17,826 rai of land area), covering an area of Khao Ngon Nak evergreen rain forest with the highest peaks of the National Park (about 498 meters above sea level)."
        },
        "5": {
          "title": "National Park Protection Unit No. Pho Pho 5 (Maya Bay)",
          "detail": "Located at Village No. 7, Ao Nang Sub-district, Mueang District, Krabi Province, at 47 P 0474732 E, 0848553 N, with a responsible area of approximately 31,000 rai (approximately 30,155 rai of water and land are all islands with an area of approximately 845 rai), consisting of Phi Phi Ley Island and Bida Island (Bida Nai Island and Bida Nok Island) It is mportant to conserve natural resources, island scenery, the beauty of the beach, deep coral reefs and ancient paintings in viking caves."
        },
        "6": {
          "title": "National Park Protection Unit No. Pho Pho 6 (Poda Island)",
          "detail": "Located on Poda Island, Village No. 2, Ao Nang Sub-district, Mueang District, Krabi Province, at 47P 0479500 E,08 81000 N, with a responsible area of approximately 43,125 rai (approximately 38,979 rai of water area and approximately 4,146 rai of the land area of the island), consisting of Poda Island and nearby islands."
        },
        "7": {
          "title": "National Park Protection Unit No. Pho Pho 7 (Phi Phi Don Island)",
          "detail": "Located on Phi Phi Don Island, Village No. 8, Ao Nang Sub-district, Mueang District, Krabi Province, at 47N 475136 E,855963 N, with a responsible area of approximately 40,870 rai (approximately 36,265 rai of water area and approximately 4,605 rai of land area), consisting of Phi Phi Don Island."
        }
      },
      "informationservicecenter": {
        "1": {
          "title": "Railay Information Service Center",
          "detail": "Located at Village No. 2, Ao Nang Sub-district, Mueang District, Krabi Province, of 47 P 0482800 E, 0886850 N, with a responsible area of approximately 560 rai, consisting of Phra Nang Nai Cave (Phet Cave) and the nearby islands, which are areas of great importance where the natural resources should be conserved."
        },
        "2": {
          "title": "Thale Waek Information Center",
          "detail": "Located at Village No. 2, Ao Nang Sub-district, Mueang District, Krabi Province, at 47 P 0479300 E, 0879250 N, with a responsible area of approximately 25,560 rai, comprising Poda Islands, which are Kai Island, Poda Island, Moh Island, Thab Island and other islands nearby, thus creating a natural phenomenon of the open sea, making it possible to walk across between the 3 islands, namely Thap Island, Moh Iskand and Kai Island. This place is very well-known among Thai and foreign tourists as 'Talay Waek' (Open Sea)."
        },
        "3": {
          "title": "Marine Disaster Surveillance Center",
          "detail": "Responsible for monitoring marine accidents around Railay Bay as well as Nopparat Thara Beach and nearby islands, publicizing and educating tourists about tourist attractions and practices in access to services in the national park for the tourists to maintain cleanliness of tourist attractions in the area of responsibility, monitoring, preventing and suppressing illegal acts related to the national park Implementation support of other agencies concerned or assigned, located at Ao Phai Plong, Village No. 2, Ao Nang Sub-district, Mueang District, Krabi Province. Supervise the safety of tourists to be able to receive marine warning information and suppress the action in violation of the law relating to national parks and other relevant laws."
        }
      }
    },
    "touristattraction": {
      "title": "Information of Tourist Attractions in Park Area",
      "1": {
        "name": "Nopparat Thara Beach",
        "detail": "When the water level was low, the canal water flowing from the mountains to the north would dry up and turn into a stretch of white sand beach leading into it, earning it the name Khlong Haeng Beach. The sea meets Khao Pak Klong Island, and the beach is made up of fine sand and tiny shells. Along the long stretch of sea, pine trees are arranged in a beautiful pattern. A view of the big and small islands strewn about can be seen from the water. When the tide is low, a small island in front of the beach can be reached by walking. Also suitable for recreation. The distance from Krabi is approximately 17 kilometers."
      },
      "2": {
        "name": "Shell Cemetery",
        "detail": "There are fossils of many sorts of freshwater mollusks in the beach region of Ban Laem Pho in the northeastern section of the national park area. The majority of them are periwinkles, measuring about 2 cm in length. Calcareous calcareous water has placed the carcasses of these mollusks together to form a hard rock on top of the lignite layer. Stones and shale, which are thought to have formed 75 million years ago, are among the most important archeological evidence on the planet."
      },
      "3": {
        "name": "Aonang",
        "detail": "The bay area is full of rapids, and the surrounding terrain differs from other beaches in that it has a mountain on one side of the sand. Phra Nang Cave is a cave filled with stalagmites and stalactites. There are complicated levels of stalagmites and stalactites inside the cave, as well as lovely sandy beaches such Ao Nang Beach, Railay Beach, Tham Phra Nang Beach, and Nam Mao Beach, which are all accessible by automobile due to the presence of mountains. Then we'll have to charter a boat from the bay to get there. There are also large and small islets in front of the bay. The shapes vary; some resemble chicken heads, boots, and junk boats, while others, like Ko Kai, Ko Mo, and Ko Poda, resemble chicken heads, boots, and junk boats."
      },
      "4": {
        "name": "Talae Waek (Open Sea)",
        "detail": "Thale Waek was produced by sand dunes that occurred owing to low tide and is made up of sand dunes from three islands: Kai Island, Mo Island, and Thap Island. These three islands are connected by a bridge. When the waves break, the sand gathers at this place, forming a sandbar that allows these three islands to communicate with one another. When the tide is high, the sand dunes will vanish, but as the tide recedes, the sand dunes will gradually reappear, as if partitioning the sea into three pieces. From November through the beginning of May is the best time to visit Thale Waek."
      },
      "5": {
        "name": "Poda Islands",
        "detail": "It is located in the southern part of Ao Phra Nang. White sand can be seen from afar when viewing from the shore. The coastline area boasts a wide variety of coral reefs, as well as clear sea water. As a result, it is a popular tourist destination virtually all year. It's roughly 8 kilometers off the shore, so it gets a lot of monsoon breeze, and it's also a great fishing spot."
      },
      "6": {
        "name": "Phi Phi Islands",
        "detail": "According to legend, the sea people named the Phi Phi islands 'Pulao Pi Ampi', where 'Pulao' refers to the island and 'Pi Ampi' refers to a type of sea-tree classified as Samae and Man Kam. NS Later dubbed 'the beginning of the year', it was renamed 'PP', and was dubbed 'the kingdom of blossoms beneath the sea'. Coral reefs, water lilies, flora, and animals are the main draws for visitors to the islands. Phi Phi Don and Phi Phi Ley are two nearby islands that have been merged into a monarchy. The distance from Krabi's coast is roughly 42 kilometers. The overall aspect is of semicircular gorges encircled by limestone mountains that are so steep that they almost reach the sea, or 'Pileh' as the islanders refer to it."
      },
      "7": {
        "name": "Mai Phai Island",
        "detail": "It's not far from Yung Island in the northern section of Phi Phi Don. Beautiful sandy beaches and coral reefs can be found on the island's north and east sides, with the majority of them extending to the island's south."
      },
      "8": {
        "name": "Phi Phi Ley Island",
        "detail": "With a surface size of approximately 6.6 square kilometers, it is one of the smallest countries in the world. It's a limestone island with sheer cliffs that run parallel to the water's surface. An average land area of roughly 20 meters surrounds practically the entire island. There is a Viking cave that was visited by His Majesty King Bhumibol Adulyadej in 1972 and dubbed 'Tham Phaya Nak'."
      },
      "9": {
        "name": "Viking Cave or Phaya Nak Cave",
        "detail": "The locals who guard the swallow's nests on this island revere a stone in the shape of a serpent's head. Historical paintings portraying various types of bruises and boats may be seen inside the caverns to the east and south."
      },
      "10": {
        "name": "Phi Phi Don Island",
        "detail": "Laem Tong, located 28 square kilometers north of the island, is home to a settlement of roughly 15-20 households, the most of them are Lipe island immigrants. This area of Laem Tong is in Satun Province. Underwater nature is stunning and ideal for scuba diving. The same can be said for Laem Hua Raked's tip, Yang Beach, and Hin Phae. Ton Sai Bay and Lod Dam Lam Bay are two coves of world-class beauty that are home to a great number of accommodation facilities for general tourists."
      },
      "11": {
        "name": "Khao Ngon Nak Nature Trail",
        "detail": "The Nopparat Thara Beach National Park - Phi Phi Islands includes Khao Ngon Nak. It features a mountainous region with abundant animal and forest resources. which has a great deal of biological diversity. Such areas of the park have provided a natural study route, which leads to a beautiful viewpoint, the crested serpent, at a distance of approximately 3,700 meters. Suitable for people who are true nature lovers."
      }
    },
    "servicetravel":{
      "index": {
        "title": "Services and Travel at Attractions",
        "menu": {
          "1": "National Park Facilities",
          "2": "Transportation and Accessibility"
        }
      },
      "nationalparkfacilities": {
        "1": {
          "title": "7 guest houses for tourists",
          "detail":{
            "1": "Ban Tom Hoi / Ban Poda / Ban Thale Waek / Ban Tub Kaek - 4 rooms per house, can accommodate 3 people per room, price 1,500 baht per room / night",
            "2": "Loh Lam Nam House / Ban Loh Dam Lam / Ban Hang Nak - 4 rooms per house, can accommodate 2 people per room, price 1,500 baht per room / night"
          }
        },
        "2": {
          "title": "Place to pitch a tent, which can accommodate 100 tourists"
        },
        "3": {
          "title": "Restrooms - toilets for tourists",
          "detail":{
            "1": "Nopparat Thara Beach",
            "2": "Shell Cemetery",
            "3": "Khao Ngon Nak Nature Trail",
            "4": "Open Sea",
            "5": "Poda Island",
            "6": "Bamboo Island",
            "7": "Maya Bay"
          }
        },
        "4": {
          "title": "4 Tourist Centers",
          "detail":{
            "1": "National Park Office (Nopparat Thara Beach)",
            "2": "National Park Protection Unit No. 2 (Shell Cemetery)",
            "3": "National Park Protection Unit No. 5 (Maya Bay)",
            "4": "National Park Protection Unit No. 6 (Poda Island)"
          }
        },
        "5": {
          "title": "2 Information Centers",
          "detail":{
            "1": "Railay Information Service Center",
            "2": "Thale Waek Information Service Center"
          }
        },
        "6": {
          "title": "2 Parking Lots",
          "detail":{
            "1": "National Park Office (Nopparat Thara Beach)",
            "2": "National Park Protection Unit No. 2 (Shell Cemetery)"
          }
        },
        "7": {
          "title": "Pavilion"
        },
        "8": {
          "title": "Pier Bridge at Park Office"
        },
        "9": {
          "title": "2 Nature Trails",
          "detail":{
            "1": "Khao Crest Nature Study Walking Trail The distance is approximately 3,700 meters. It is under the responsibility of the National Park Protection Unit No. Por Por 4 (Tub Kaek).",
            "2": "Walking path to see the shell cemetery The distance is about 400 meters. It is under the responsibility of the National Park Protection Unit No. 2 (Hoi Cemetery)."
          }
        },
        "10": {
          "title": "Restaurant/souvenir shop",
          "detail":{
            "1": "Nopparat Thara Beach, 29 stores",
            "2": "shell cemeteries, 22 stores"
          }
        }
      },
      "transportationaccessibility": {
        "1": {
          "title": "Car",
          "detail":{
            "1": "From Bangkok, take National Highway No. 4 via the province of Phetchaburi. Prachuap Khiri Khan, Chumphon, Ranong, Phang Nga, Krabi (about 946 kilometers) or National Highway No. 4 to Chumphon (roughly 946 kilometers). Continue on Highway No. 41, traveling through Lang Suan, Chaiya, and Wiang Sa districts. Province of Surat Thani Then, through Ao Luek District, take the provincial route number 4035. Return to Krabi Province on National Highway No. 4. The total distance traveled is about 814 kilometers.",
            "2": "From Krabi town to Nopparat Thara Beach, follow the road in the city - in the pool for about 18 kilometers. Then take the coastline road, which runs for 6 kilometers between Nopparat Thara Beach and Ban Ao Nang Beach to the south. From Nopparat Thara Beach, it takes around 20 minutes by boat to visit Phra Nang Bay. For 75 million years, there has been a connection to the cemetery, which is 11 kilometers away."
          }
        },
        "2": {
          "title": "Airplane",
          "detail":{
            "1": "To get to Krabi International Airport, you'll need to fly from Bangkok. Then, for the travel into the city, taxi or bus services are available. Then take the Krabi-Ao Nang bus to Nopparat Thara Bay - Phi Phi Islands National Park's headquarters and accommodations. (via Ao Nang)"
          }
        },
        "3": {
          "title": "Boat",
          "detail":{
            "1": "Passenger boats departing from Krabi depart from Chao Fa Pier or Ao Phra Nang Pier, covering a distance of 40 kilometers in roughly 1.30 - 2.00 hours. Traveling by boat from Phuket is approximately 4 kilometers; alternatively, a boat from Chalong Pier, Ao Makham Bay, Phuket Province, is approximately 40 kilometers and takes approximately 1.30 - 2.00 hours."
          }
        },
        "4": {
          "title": "Train",
          "detail":{
            "1": "Trang Railway Station, Phunphin Railway Station in Surat Thani Province, or Thung Song Junction Railway Station in Nakhon Si Thammarat Province should be your final destination from Bangkok Railway Station. Then take a bus to Krabi and then a Krabi-Ao Nang bus to Nopparat Thara Bay - Phi Phi Islands National Park's office and accommodations. (via Ao Nang)"
          }
        },
        "5": {
          "title": "Passenger Bus",
          "detail":{
            "1": "If you're taking the bus, tickets can be purchased at the Southern Bus Terminal. Down to Krabi, there are two bus companies: Transport Company Limited and Lignite Tour Company. Then take the Krabi - Ao Nang bus to Nopparat Thara Bay - Phi Phi Islands National Park's headquarters and accommodations (via Ao Nang)."
          }
        },
        "6": {
          "title": "Taking a private boat around the islands",
          "detail":{
            "1": {
              "title": "You can travel to Phi Phi Island by taking ferry from Krabi or Phuket. The main piers are as follows:",
              "detail": {
                "1": "Pier at Nopparat Thara Beach, located near the Nopparat Thara Beach - Phi Phi Islands national park office in Ban Khlong Haeng, Ao Nang Sub-district, Mueang District, Krabi Province. There are ferries to and from Phi Phi Island (Ao Ton Sai) twice a day at 09:30 and 15:30, with each trip costing 450 baht.",
                "2": "Pier at Pak Klong Jalard, located in Sai Thai Sub-district, Mueang District, Krabi Province. It is the main pier for passenger boats in Krabi province. Go to Phi Phi Island (Ton Sai Bay) four times a day, at 9:00, 10:30, 13:30, and 15:00, departing from Phi Phi Island (Ton Sai Bay). The fare is 450 baht per person one way and departs at 9:00, 10:30, 14:00, and 15:30.",
                "3": "Pak Nam Subdistrict, Mueang District, Krabi Province is home to Chao Fa Pier, which is located at the mouth of the Krabi River. Passenger boats run four times a day from Phi Phi Island (Ton Sai Bay), departing at 10:00, 10:30, 14:30, and 16:00. 8:45 a.m., 9:00 a.m., 1:00 p.m., and 2:15 p.m. are the times for departure. The cost per person for this journey is 150 baht.",
                "4": "A cruise ship to Phi Phi Island (Ton Sai Bay) departs from Sea Angel Pier, Ratsada Subdistrict, Mueang District, Phuket Province, once per day, at 8:30 a.m., and departs from Phi Phi Island (Ton Sai Bay) once per day, at 2:30 p.m. The fare is 600 baht per person per trip.",
                "5": "Rassada Pier, located in Ratsada Subdistrict, Mueang District, Phuket Province, is the largest cruise port in Phuket. Cruises to Phi Phi Island (Ton Sai Bay) depart 5 times per day, at 8:30, 11:00, 12:20, 13:30, and 15:00. Also available from Phi Phi Island (Ton Sai Bay) 7 times per day, at 09:00, 09:30, 11:00, 13:30, 14:00, 14:30, and 15:30. The fare is 600 baht per person per trip."
              }
            },
            "2": "A long-tail boat service will be available to travel to various islands near the coast, which are normally docked near Nopparat Thara Beach, Ao Nang Beach, and the Chao Fah Pier at the Krabi River's mouth in Pak Nam Subdistrict, Mueang District, Krabi Province. A typical full-day charter service costs 2,200 baht for 1-6 people and 3,500 baht for 7-12 people. The uncharted service fee (traveling with other tourists) ranges from 450 to 750 baht per person. Life jackets and snorkeling equipment are provided during the tour."
          }
        }
      }
    }
  }
}
