{
  "config": {
    "title": "อุทยานแห่งชาติหาดนพรัตน์ธารา-หมู่เกาะพีพี",
    "description": "อุทยานแห่งชาติหาดนพรัตน์ธารา-หมู่เกาะพีพี สำนักบริหารพื้นที่อนุรักษ์ที่ 5 (นครศรีธรรมราช) กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม",
    "menu": {
      "1": "หน้าหลัก",
      "2": "ข้อมูลทั่วไป",
      "3": "สถานที่ท่องเที่ยว",
      "4": "การบริการและการเดินทางเข้า",
      "5": "นโยบายความเป็นส่วนตัว",
      "6": "ข้อกำหนดและเงื่อนไข",
      "lang": "เปลี่ยนภาษา"
    },
    "menutitle": {
      "address": "สถานที่ติดต่อ",
      "contact": "ช่องทางติดต่อ",
      "menu": "เมนู"
    },
    "address": "เลขที่ 79 หมู่ที่ 5 ตำบลอ่าวนาง อำเภอเมือง จังหวัดกระบี่",
    "contact1": "อีเมล์ : phiphi_np@hotmail.com",
    "copyright": "อุทยานแห่งชาติหาดนพรัตน์ธารา-หมู่เกาะพีพี"
  },
  "page": {
    "index": {
      "section2": {
        "text1": "อุทยานแห่งชาติหาดนพรัตน์ธารา-หมู่เกาะพีพี",
        "text2": "สำนักบริหารพื้นที่อนุรักษ์ที่ 5 (นครศรีธรรมราช)",
        "text3": "กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช",
        "text4": "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม"
      },
      "section3": {
        "title": "ประชาสัมพันธ์"
      }
    },

    "generalinformation": {
      "index": {
        "title":"ข้อมูลทั่วไป",
        "subtitle": {
          "1": "ประวัติ",
          "2": "โครงสร้างของหน่วยงาน",
          "3": "อัตรากำลังเจ้าหน้าที่",
          "4": "หน่วยงานในสังกัด",
          "5": "ศูนย์บริการข้อมูลข่าวสาร"
        }
      },
      "history": {
        "title": "ประวัติ",
        "text1": "อุทยานแห่งชาติหาดนพรัตน์ธารา-หมู่เกาะพีพี ประกาศจัดตั้งให้เป็นอุทยานแห่งชาติในราชกิจจานุเบกษา เล่มที่ 100 ตอนที่ 106 ลงวันที่ 6 ตุลาคม 2526 เป็นอุทยานแห่งชาติ ลำดับที่ 47 ของประเทศไทยตั้งอยู่ 47P477856E 889518N มีเนื้อที่ประมาณ 387.90 ตร.กม. หรือ 242,437 ไร่ คิดเป็นพื้นน้ำประมาณ 80% พื้นดินประมาณ 20%"
      },
      "organizationStructure": {
        "title": "เจ้าพนักงานป่าไม้อาวุโสหัวหน้าอุทยานฯ",
        "person1": {
          "name": "นายประยูร พงศ์พันธ์",
          "position": {
            "1": "นักวิชาการป่าไม้ชำนาญการ"
          }
        },
        "person2": {
          "name": "นางสาวสุวรรณา สะอาด",
          "position": {
            "1": "ฝ่ายบริหารทั่วไป",
            "2": "ฝ่ายศึกษาและวิจัยอุทยานแห่งชาติ"
          }
        },
        "person3": {
          "name": "นายแสงสุรี ซองทอง",
          "position": {
            "1": "ฝ่ายจัดการทรัพยากรในอุทยานแห่งชาติ",
            "2": "ฝ่ายนันทนาการและสื่อความหมาย",
            "3": "ฝ่ายพัฒนาอุทยานแห่งชาติ"
          }
        }
      },
      "manpower": {
        "of": "จำนวน",
        "positions": "อัตรา",
        "1": {
          "title": "ข้าราชการ",
          "amount": "3",
          "sub": {
            "1": {
              "title": "เจ้าพนักงานป่าไม้อาวุโส",
              "amount": "2"
            },
            "2": {
              "title": "นักวิชาการป่าไม้ชำนาญการ",
              "amount": "2"
            }
          }
        },
        "2": {
          "title": "ลูกจ้างประจำ",
          "amount": "6",
          "sub": {
            "1": {
              "title": "พนักงานพิทักษ์ป่า ระดับ ส2",
              "amount": "2"
            },
            "2": {
              "title": "พนักงานพิทักษ์ป่า ระดับ ส2",
              "amount": "1"
            },
            "3": {
              "title": "พนักงานขับรถยนต์ ระดับ ส2",
              "amount": "1"
            },
            "4": {
              "title": "นายท้ายเรือกลชายทะเล ระดับ ส2",
              "amount": "2"
            }
          }
        },
        "3": {
          "title": "พนักงานราชการ",
          "amount": "29",
          "sub": {
            "1": {
              "title": "นักวิชาการเผยแพร่",
              "amount": "1"
            },
            "2": {
              "title": "เจ้าหน้าที่การเงินและบัญชี",
              "amount": "1"
            },
            "3": {
              "title": "พนักงานพิทักษ์ป่า",
              "amount": "8"
            },
            "4": {
              "title": "คนงาน",
              "amount": "19"
            }
          }
        },
        "4": {
          "title": "พนักงานจ้างเหมา",
          "amount": "132"
        },
        "5": {
          "title": "บุคคลภายนอกเบิกจ่ายค่าตอบแทน",
          "amount": "11"
        },
        "6": {
          "title": "ลูกจ้างชั่วคราวรายเดือน",
          "amount": "6"
        },
        "7": {
          "title": "รวมทั้งสิ้น",
          "amount": "187"
        }
      },
      "affiliatedagencies": {
        "1": {
          "title": "หน่วยพิทักษ์อุทยานแห่งชาติที่ พพ.1 (หาดนพรัตน์ธารา)",
          "detail": "ที่ตั้งที่ทำการอุทยานแห่งชาติหาดนพรัตน์ธารา-หมู่เกาะพีพีตั้งอยู่ที่ หมู่ที่ 5 ตำบลอ่าวนาง อำเภอเมือง จังหวัดกระบี่ พิกัด47 P 0478568 E, 0889350 N มีพื้นที่รับผิดชอบประมาณ 93,484ไร่ (เป็นพื้นน้ำประมาณ 77,137 ไร่ และเป็นพื้นดินประมาณ 15,411 ไร่) ครอบคลุมแหล่งท่องเที่ยวที่สำคัญ เช่น หาดนพรัตน์ธารา หาดอ่าวนาง เป็นต้น"
        },
        "2": {
          "title": "หน่วยพิทักษ์อุทยานแห่งชาติที่ พพ.2 (สุสายหอย)",
          "detail": "ที่ตั้งที่ทำการหน่วยฯตั้งอยู่ที่บ้านแหลมโพธิ์ หมู่ที่ 6 ตำบลไส่ไทย อำเภอเมือง จังหวัดกระบี่ พิกัด 47P0487049 E, 0886690 N มีพื้นที่รับผิดชอบประมาณ 25,560ไร่ (เป็นพื้นน้ำประมาณ 21,907 ไร่ และเป็นพื้นดินประมาณ 3,665 ไร่) ครอบคลุมแหล่งท่องเที่ยวที่สำคัญ เช่น สุสานหอย 75 ล้านปี อ่าวไร่เล เป็นต้น"
        },
        "3": {
          "title": "หน่วยพิทักษ์อุทยานแห่งชาติที่ พพ.3 (เกาะไม้ไผ่)",
          "detail": "ที่ตั้งที่ทำการหน่วยฯ ตั้งอยู่ที่ เกาะไม้ไผ่หมู่ที่ 8 ตำบลอ่าวนาง อำเภอเมือง จังหวัดกระบี่ พิกัด 47P0477650 E , 0864000 N มีพื้นที่รับผิดชอบประมาณ 63,864 ไร่ (เป็นพื้นน้ำประมาณ 59,418 ไร่และพื้นดินที่เกาะทั้งหมด เนื้อที่ประมาณ 4,946 ไร่) ประกอบด้วยเกาะจำนวน ๒ เกาะ คือ เกาะไม้ไผ่ เกาะยูง"
        },
        "4": {
          "title": "หน่วยพิทักษ์อุทยานแห่งชาติที่ พพ.4 (ทับแขก)",
          "detail": "ที่ตั้งอยู่บ้านเกาะกวาง หมู่ที่ 3 ตำบลหนองทะเล อำเภอเมือง จังหวัดกระบี่พิกัด 47P0473111 E , 0894000 N มีพื้นที่รับผิดชอบประมาณ 29,453 ไร่ (เป็นพื้นน้ำประมาณ 11,627 ไร่ และพื้นดินประมาณ 17,826 ไร่) ครอบคลุมพื้นที่ป่าดิบชื้นเขาหงอนนาค ที่มียอดเขาสูงของอุทยานแห่งชาติ (ประมาณ 498 เมตรจากระดับน้ำทะเล)"
        },
        "5": {
          "title": "หน่วยพิทักษ์อุทยานแห่งชาติที่ พพ.5 (อ่าวมาหยา) ",
          "detail": "ที่ตั้งหมู่ที่ 7 ตำบลอ่าวนาง อำเภอเมือง จังหวัดกระบี่ พิกัด 47P0474732 E , 0848553 N มีพื้นที่รับผิดชอบประมาณ 31,000 ไร่ (เป็นพื้นน้ำประมาณ 30,155 ไร่และพื้นดินที่เป็นเกาะทังหมดเนื้อที่ประมาณ 845 ไร่) ประกอบด้วยเกาะพีพีเล และเกาะบิด๊ะ (บิด๊ะในและเกาะบิะนอก)ซึ่งเป็นพื้นที่ที่มีความสำคัญด้านการอนุรักษ์ทรัพยากรธรรมชาติ ทัศนียภาพของเกาะ ความงามของชายหาด แหล่งปะการังน้ำลึก และภาพเขียนสีโบราณในถ้ำไวกิ้ง"
        },
        "6": {
          "title": "หน่วยพิทักษ์อุทยานแห่งชาติที่ พพ.6 (เกาะปอดะ)",
          "detail": "ตั้งอยู่บนเกาะปอดะ หมู่ที่ 2 ตำบลอ่าวนาง อำเภอเมือง จังหวัดกระบี่ พิกัด 47P0479500 E , 0881000 N มีพื้นที่รับผิดชอบประมาณ 43,125 ไร่ (เป็นพื้นน้ำประมาณ 38,979 ไร่ และพื้นดินที่เป็นเกาะทั้งหมดเนื้อที่ประมาณ 4,146 ไร่) ประกอบด้วยเกาะปอดะและเกาะในบริเวณใกล้เคียง"
        },
        "7": {
          "title": "หน่วยพิทักษ์อุทยานแห่งชาติที่ พพ.7 (เกาะพีพีดอน)",
          "detail": "ตั้งอยู่บนเกาะพีพีดอน หมู่ที่ 8 ตำบลอ่าวนาง อำเภอเมือง จังหวัดกระบี่ พิกัด 47N475136 E , 855963 N มีพื้นที่รับผิดชอบประมาณ 40,870 ไร่ (เป็นพื้นน้ำประมาณ 36,265 ไร่ และพื้นดินที่เป็นเกาะทั้งหมดเนื้อที่ประมาณ 4,605 ไร่) ประกอบด้วย เกาะพีพีดอน"
        }
      },
      "informationservicecenter": {
        "1": {
          "title": "ศูนย์บริการข้อมูลข่าวสารไร่เล",
          "detail": "ตั้งอยู่บริเวณหมู่ที่ 2 ตำบลอ่าวนาง อำเภอเมือง จังหวัดกระบี่ พิกัด 47P0482800 E, 0886850 N มีพื้นที่รับผิดชอบประมาณ 560 ไร่ ประกอบด้วยถ้ำพระนางใน (ถ้ำเพชร) และเกาะแก่งต่างๆ ในบริเวณใกล้เคียงซึ่งเป็นพื้นที่ที่มีความสำคัญด้านการอนุรักษ์ทรัพยากรธรรมชาติ"
        },
        "2": {
          "title": "ศูนย์บริการข้อมูลข่าวสารทะเลแหวก",
          "detail": "ตั้งอยู่บริเวณหมู่ที่ 2 ตำบลอ่าวนาง อำเภอเมือง จังหวัด กระบี่ พิกัด 47P0479300 E, 0879250 N มีพื้นที่รับผิดชอบประมาณ 25,560 ไร่ ประกอบด้วยหมู่เกาะปอดะ ซึ่งได้แก่ เกาะไก่ เกาะปอดะ เกาะหม้อ เกาะทับ และเกาะแก่งต่างๆ ในบริเวณใกล้เคียง จึงทำให้บริเวณเกาะดังกล่าว เกิดปรากฏการณ์ทางธรรมชาติ คือ พื้นทรายแหวกน้ำทะเลทำให้สามารถเดินข้ามไป-มาระหว่างเกาะทั้ง 3 เกาะ คือ เกาะทับ เกาะหม้อ และ เกาะไก่ เป็นที่รู้จักของนักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ ในชื่อ 'ทะเลแหวก' (Sea Beach)"
        },
        "3": {
          "title": "ศูนย์เฝ้าระวังอุบัติภัยทางทะเล",
          "detail": "มีหน้าที่ความรับผิดชอบในการเฝ้าระวังอุบัติภัยทางทะเลบริเวณอ่าวไร่เลตลอดถึงหาดนพรัตน์ธารา และบริเวณ เกาะใกล้เคียง ประชาสัมพันธ์ ให้ความรู้แก่นักท่องเที่ยวเกี่ยวกับแหล่งท่องเที่ยวและแนวทางปฏิบัติในการเข้ามาใช้บริการในเขตอุทยานแห่งชาติ ดูแลรักษาความสะอาดแหล่งท่องเที่ยวในพื้นที่รับผิดชอบ เฝ้าระวังป้องกันและปราบปราม การกระทำผิดตามกฎหมาย ที่เกี่ยวข้องกับอุทยานแห่งชาติ สนับสนุนการปฏิบัติงานของหน่วยงานอื่นที่เกี่ยวข้องหรือที่ได้รับมอบหมาย ตั้งอยู่ บริเวณอ่าวไผ่ปล้อง หมู่ที่ 2 ตำบล อ่าวนาง อำเภอเมือง จังหวัดกระบี่ เฝ้าดูแลรักษาความปลอดภัยแก่นักท่องเที่ยว และรับแจ้งข้อมูลข่าวสารเตือนภัยทางทะเล และปราบปราบการกระทำผิดกฎหมายเกี่ยวกับอุทยานแห่งชาติและกฎหมายอื่นที่เกี่ยวข้อง"
        }
      }
    },
    "touristattraction": {
      "title": "ข้อมูลเกี่ยวกับสถานที่ท่องเที่ยวที่อยู่ในเขตอุทยาน",
      "1": {
        "name": "หาดนพรัตน์ธารา",
        "detail": "เดิมชาวบ้านเรียกว่า หาดคลองแห้ง ทั้งนี้เพราะเมื่อน้ำลงน้ำคลองที่ไหลมาจากภูเขาทางด้านเหนือจะแห้งขอดกลายเป็นหาดทรายขาวเหยียดทอดลงไปในทะเลบรรจบกับเกาะเขาปากคลองบริเวณหาดเป็นทรายละเอียดปะปนด้วยเปลือกหอยเล็กๆ ประดับด้วยทิวสนเรียงรายตามชายหาดทะเลยาวเหยียด มองออกไปในพื้นน้ำมีทิวทัศน์ของเกาะแก่งกระจัดกระจายน้อยใหญ่ เมื่อน้ำลงจนแห้งสามารถเดินไปยังเกาะเล็ก ๆ บริเวณหน้าชายหาดได้ เหมาะสมสำหรับการพักผ่อนหย่อนใจได้เป็นอย่างดีมีระยะห่างจากจังหวัดกระบี่ประมาณ 17 กิโลเมตร"
      },
      "2": {
        "name": "สุสานหอย",
        "detail": "อยู่บริเวณชายทะเลบ้านแหลมโพธิ์ ทางด้านทิศตะวันออกเฉียงเหนือของพื้นที่อุทยานแห่งชาติ มีซากดึกดำบรรพ์ ของหอยน้ำจืดชนิดต่างๆ ส่วนใหญ่เป็นหอยขมมีขนาดยาวประมาณ 2 เซนติเมตร ซากหอยเหล่านี้ได้ทับถมกันโดยมีน้ำประสานธาตุปูนจับตัวให้กลายเป็นหินแข็งทับอยู่ชั้นหินลิกไนท์ และหินดินดาน ประมาณว่าเกิดขึ้นเมื่อ 75 ล้านปี มาแล้วนับเป็นหลักฐานทางโบราณคดีที่สำคัญอีกแห่งหนึ่งของโลก"
      },
      "3": {
        "name": "อ่าวนาง",
        "detail": "ในบริเวณอ่าวเต็มไปด้วยเกาะแก่งมีทิวทัศน์โดยรอบสวยงามแปลกตากว่าหาดอื่น ๆ เพราะด้านหนึ่งของทรายเป็นภูเขามีถ้ำหินงอกหินย้อยเรียกว่า ถ้ำพระนาง ภายในถ้ำจะเป็นหินงอกหินย้อยสลับชับซ้อนเป็นชั้นๆ และหาดทรายที่สวยงาม ได้แก่ หาดอ่าวนาง หาดไร่เลย์ หาดถ้ำพระนาง หาดน้ำเมา ซึ่งหาดทั้งสามนี้ไม่สามารถเดินทางโดยรถยนต์ได้เนื่องจากมีภูเขากั้นจึงต้องเดินทางโดยเช่าเรือจากอ่าวนางนอกจากนี้บริเวณหน้าอ่าวนางมีเกาะน้อยใหญ่ รูปร่างแตกต่างกันไปบ้างก็คล้ายหัวไก่ รองเท้าบู๊ท เรือสำเภา อาทิ เกาะไก่ เกาะหม้อ และเกาะปอดะ"
      },
      "4": {
        "name": "ทะเลแหวก",
        "detail": "เกิดจากสันทรายที่โผล่เพราะน้ำลด ทะเลแหวกเกิดจากสันทรายจากเกาะสามเกาะ คือ เกาะไก่ เกาะหม้อ และเกาะทับ ทั้งสามเกาะนี้มีสัณฐานติดกัน เมื่อคลื่นพัดทรายมาพบกันที่จุดนี้ จึงทำให้เกิดเป็นแนวสันทรายเชื่อมเกาะทั้งสามเกาะนี้ให้เข้าถึงกันได้ สันทรายนี้จะจมหายไปเมื่อน้ำขึ้นสูง และเมื่อน้ำลดแนวสันทรายก็จะค่อยๆ โผล่ขึ้นมา เหมือนกับว่าแบ่งทะเลให้แยกออกจากกันเป็นสามส่วน ช่วงเวลาที่เหมาะกับการเที่ยวทะเลแหวก คือ ตั้งแต่เดือนพฤศจิกายน ถึงต้นเดือนพฤษภาคม"
      },
      "5": {
        "name": "หมู่เกาะปอดะ",
        "detail": "อยู่ทางทิศใต้ของอ่าวพระนาง เมื่อมองจากฝั่งจะเห็นทรายขาวแต่ไกล บริเวณชายฝั่งจะมีแนวปะการังหลากชนิดประกอบกับความใสสะอาดของน้ำทะเล จึงเป็นแหล่งดึงดูดของนักท่องเที่ยวให้เที่ยวชมได้เกือบตลอดปี อยู่ห่างชายฝั่งประมาณ 8 กิโลเมตร จึงได้รับอิทธิพลจากลมมรสุมไม่มากนักทั้งเป็นแหล่งตกปลาที่น่าสนใจอีกด้วย"
      },
      "6": {
        "name": "หมู่เกาะพีพี",
        "detail": "จากคำบอกเล่าเดิมชาวทะเลเรียกหมู่เกาะพีพีนี้ว่า 'ปู่เลาปีอาปิ' คำว่า 'ปูเลา' แปลว่าเกาะ คำว่า 'ปีอาปี' แปลว่าต้นไม้ทะเลชนิดหนึ่งจำพวกแสมและโกงกาง ต่อมาเรียกว่า 'ต้นปีปี' ซึ่งภายหลังกลายเป็น 'พีพี' ซึ่งได้ชื่อว่าเป็นอาณาจักรแห่งบุปผาใต้สมุทร นักท่องเที่ยวที่มาเที่ยวหมู่เกาะนี้ส่วนใหญ่เพื่อดำน้ำดูปะการัง ดอกไม้น้ำ มวลพืช และสัตว์เล็กๆ ที่จับกลุ่มเป็นอาณาจักร พีพีเป็นชื่อเกาะสองเกาะที่อยู่ใกล้เคียงกันคือ เกาะพีพีดอน และเกาะพีพีเล อยู่ห่างจากชายฝั่งกระบี่ ประมาณ 42 กิโลเมตร ลักษณะโดยทั่วไปเป็นเวิ้งอ่าวรูปครึ่งวงกลมอยู่ในวงล้อมของภูเขาหินปูนที่สูงชันจนเกือบเป็นทะเลในหรือที่ชาวเกาะเรียกว่า 'ปีเละ'"
      },
      "7": {
        "name": "เกาะไม้ไผ่",
        "detail": "ตั้งอยู่ทางตอนเหนือของเกาะพีพีดอนไม่ใกลจากเกะยูงเท่าใด ด้านทิศเหนือและทิศตะวันออกมีหาดทรายสวยงาม และแนวปะการังซึ่งส่วนมากเป็นแนวปะการังเขากวางทอดยาวไปถึงทางทิศใต้ของตัวเกาะ"
      },
      "8": {
        "name": "เกาะพีพีเล",
        "detail": "มีพื้นที่เพียง 6.6 ตารางกิโลเมตร เป็นเกาะเขาหินปูนมีหน้าผาสูงชันตั้งฉากกับพื้นผิวทะเลโดยรอบเกือบทั้งเกาะมีพื้นที่นำเฉลี่ยประมาณ 20 เมตร เกาะแห่งนี้มีเวิ้งอ่าวสวยงาม อาทิ อ่าวปีเละ อ่าวมาหยา อ่าวโละซามะ นอกจากนี้ทางทิศตะวันออกเฉียงเหนือมีถ้ำไวกิ้ง ซึ่งเมื่อปี พ.ศ.2515 พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดชเสด็จประพาสถ้ำแห่งนี้ และทรงพระราชทานนามใหม่ว่า 'ถ้ำพญานาค'"
      },
      "9": {
        "name": "ถ้ำไวกิ้งหรือถ้ำพญานาค",
        "detail": "ตามรูปร่างหินก้อนหนึ่งที่คล้ายเศียรพญานาคอันเป็นที่เคารพสักการะของชาวบ้านที่เก็บรังนกนางแอ่นบนเกาะแห่งนี้ ภายในถ้ำทางทิศตะวันออกและทิศใต้พบภาพเขียนสีสมัยประวัติศาสตร์เป็นรูปช้าง และรูปเรือชนิดต่างๆ"
      },
      "10": {
        "name": "เกาะพีพีดอน",
        "detail": "มีเนื้อที่ประมาณ 28 ตารางกิโลเมตร ทางเหนือของเกาะคือแหลมตงเป็นที่ตั้งของหมู่บ้านชาวเลประมาณ 15 - 20 ครอบครัว ส่วนใหญ่อพยพมาจากเกาะลิเปีะ จังหวัดสตูลบริเวณแหลมตงนี้ ธรรมชาติใต้ทะเลสวยงามมากเหมาะแก่การดำน้ำ เช่นเดียวกันกับที่บริเวณปลายแหลมหัวระเกด หาดยาง และหินแพ นอกจากนี้ยังมีเวิ้งอ่าวคู่ที่มีความสวยงามติดอันดับโลกของอ่าวต้นไทรและอ่าวโละดาลัม ซึ่งเป็นที่ตั้งของสถานที่ที่พักจำนวนมากบริการแก่นักท่องเที่ยวทั่วไป"
      },
      "11": {
        "name": "เส้นทางศึกษาธรรมชาติเขาหงอนนาค",
        "detail": "เขาหงอนนาค เป็นพื้นที่ส่วนหนึ่งของอุทยานแห่งชาติหาดนพรัตน์ธารา-หมู่เกาะพีพี มีลักษณะพื้นที่เป็นภูเขาที่อุทมสมบูรณ์ไปด้วยทรัพยากรป่าไม้และสัตว์ป่า ซึ่งมีความหลากหลายทางชีวภาพสูง พื้นที่ดังกล่าวอุทยานฯ ได้จัดให้มีเส้นทางศึกษาธรรมชาติระยะทางประมาณ 3,700 เมตร ขึ้นไปสู่จุดชมวิวที่สวยงามคือหงอนนาค ซึ่งสามารถมองเห็นทัศนียภาพได้สวยงามมาก เหมาะสมสำหรับผู้ที่รักธรรมชาติอย่างแท้จริง"
      }
    },
    "servicetravel":{
      "index": {
        "title": "การบริการและการเดินทางเข้าชมสถานที่ท่องเที่ยว",
        "menu": {
          "1": "สิ่งอำนวยความสะดวกในอุทยานแห่งชาติ",
          "2": "การคมนาคมและการเข้าถึงพื้นที่"
        }
      },
      "nationalparkfacilities": {
        "1": {
          "title": "บ้านพักสำหรับบริการนักท่องเที่ยว จำนวน 7 หลัง",
          "detail":{
            "1": "บ้านสุสานหอย / บ้านปอดะ / บ้านทะเลแหวก / บ้านทับแขก หลังละ 4 ห้อง พักได้ห้องละ 3 คน ราคาห้องละ 1,500 บาท/คืน",
            "2": "บ้านโล๊ะลานา / บ้านโล๊ะดาลัม / บ้านหางนาค หลังละ 4 ห้อง พักได้ห้องละ 2 คน ราคาห้องละ 1,500 บาท/คืน"
          }
        },
        "2": {
          "title": "สถานที่กางเต็นท์ สามารถรองรับนักท่องเที่ยวได้ 100 คน"
        },
        "3": {
          "title": "ห้องน้ำ - ห้องสุขา สำหรับบริการนักท่องเที่ยว",
          "detail":{
            "1": "หาดนพรัตน์ธารา",
            "2": "สุสานหอย",
            "3": "เส้นทางศึกษาธรรมชาติเขาหงอนนาค",
            "4": "ทะเลแหวก",
            "5": "เกาะปอดะ",
            "6": "เกาะไม้ไผ่",
            "7": "อ่าวมาหยา"
          }
        },
        "4": {
          "title": "ศูนย์บริการนักท่องเที่ยว 4 แห่ง",
          "detail":{
            "1": "ที่ทำการอุทยานแห่งชาติ (หาดนพรัตน์ธารา)",
            "2": "หน่วยพิทักษ์อุทยานแห่งชาติที่ พพ.2 (สุสานหอย)",
            "3": "หน่วยพิทักษ์อุทยานแห่งชาติที่ พพ.5 (อ่าวมาหยา)",
            "4": "หน่วยพิทักษ์อุทยานแห่งชาติที่ พพ.6 (เกาะปอดะ)"
          }
        },
        "5": {
          "title": "ศูนย์ข้อมูลข่าวสาร 2 แห่ง",
          "detail":{
            "1": "ศูนย์บริการข้อมูลข่าวสารอ่าวไร่เล",
            "2": "ศูนย์บริการข้อมูลข่าวสารทะเลแหวก"
          }
        },
        "6": {
          "title": "ลานจอดรถ 2 แห่ง",
          "detail":{
            "1": "ที่ทำการอุทยานแห่งชาติ (หาดนพรัตน์ธารา)",
            "2": "หน่วยพิทักษ์อุทยานแห่งชาติที่ พพ.2 (สุสานหอย)"
          }
        },
        "7": {
          "title": "ศาลาพักผ่อน"
        },
        "8": {
          "title": "สะพานท่าเทียบเรือบริเวณที่ทำการอุทยานฯ"
        },
        "9": {
          "title": "เส้นทางเดินเท้าศึกษาธรรมชาติ 2 แห่ง",
          "detail":{
            "1": "เส้นทางเดินเท้าศึกษาธรรมชาติเขาหงอนนาค ระยะทางประมาณ 3,700 เมตร อยู่ในความรับผิดชอบของหน่วยพิทักษ์อุทยานแห่งชาติที่ พพ.4 (ทับแขก)",
            "2": "เส้นทางเดินชมสุสานหอย ระยะทางประมาณ 400 เมตร อยู่ในความรับผิดชอบของหน่วย พิทักษ์อุทยานแห่งชาติที่ พพ.2 (สุสานหอย)"
          }
        },
        "10": {
          "title": "ร้านอาหาร/ร้านขายของที่ระลึก",
          "detail":{
            "1": "หาดนพรัตน์ธารา จำนวน 29 ร้าน",
            "2": "สุสานหอย จำนวน 22 ร้าน"
          }
        }
      },
      "transportationaccessibility": {
        "1": {
          "title": "รถยนต์",
          "detail":{
            "1": "จากกรุงเทพมหานคร ใช้ทางหลวงแผ่นดินหมายเลข 4 ผ่านจังหวัดเพชรบุรี ประจวบคีรีขันธ์ ชุมพร ระนอง พังงา กระบี่ รวมระยะทางประมาณ 946 กิโลเมตร หรือใช้ทางหลวงแผ่นดินหมายเลข 4 ถึง จังหวัดชุมพร ต่อด้วยทางหลวงแผ่นดินหมายเลข 41 ผ่านอำเภอหลังสวน อำเภอไขยา เข้าอำเภอเวียงสระ จังหวัดสุราษฎร์ธานี จากนั้นใช้ทางหลวงจังหวัดหมายเลข 4035 ผ่านอำเภออ่าวลึก ใช้ทางหลวงแผ่นดินหมายเลข 4 อีกครั้ง เข้าสู่จังหวัดกระบี่ รวมระยะทางประมาณ 814 กิโลเมตร",
            "2": "จากจังหวัดกระบี่ ไปตามถนนสายในเมือง - ในสระ ระยะทางประมาณ 18 กิโลเมตรจากตัวเมืองกระบี่ถึงหาดนพรัตน์ธารา จากนั้นใช้เส้นทางเลียบชายทะเลที่เชื่อมระหว่างหาดนพรัตน์ธารา และหาดบ้านอ่าวนางไปทางทิศใต้ ระยะทาง 6 กิโลเมตร สำหรับไปชมอ่าวพระนางต้องนั่งเรือประมาณ 20 นาที และจากหาดนพรัตน์ธารา มีทางแยกไปสุสานหอย 75 ล้านปี ระยะทาง 11 กิโลเมตร"
          }
        },
        "2": {
          "title": "เครื่องบิน",
          "detail":{
            "1": "จากท่าอากาศยานกรุงเทพฯ มาลงที่ท่อากาศยานนานาชาติกระบี่ จะมีแท็กซี่หรือรถประจำทางให้บริการ สำหรับรถประจำทางต้องมาลงในเมืองก่อน จากนั้นจึงต่อรถประจำทางสายกระบี่ - อ่าวนาง ก็จะถึงที่ทำการและที่พักอุทยานแห่งชาติหาดนพรัตน์ธารา-หมู่เกาะพีพี (ผ่านอ่าวนาง)"
          }
        },
        "3": {
          "title": "เรือ",
          "detail":{
            "1": "จากจังหวัดกระบี่ มีเรือโดยสารที่ท่าเรือเจ้าฟ้า หรือที่ท่าเรืออ่าวพระนาง ระยะทาง 40 กิโลเมตรใช้เวลาเดินทางประมาณ 1.30 - 2.00 ชั่วโมง การเดินทางโดยเรือจากจังหวัดภูเก็ต ก็มีระยะทางประมาณ 4 กิโลเมตร หรือจะโดยสารเรือที่ท่เรือฉลอง อ่าวมะขาม จังหวัดภูเก็ต ระยะทาง 40 กิโลเมตร ใช้เวลาเดินทางประมาณ 1.30 - 2.00 ชั่วโมง ก็ได้เช่นกัน"
          }
        },
        "4": {
          "title": "รถไฟ",
          "detail":{
            "1": "จากสถานีรถไฟกรุงเทพฯ มาลงได้ทั้งที่สถานีรถไฟ จังหวัดตรัง สถานีรถไฟพุนพิน จังหวัดสุราษฎร์ธานี หรือสถานีรถไฟชุมทางทุ่งสง จังหวัดนครศรีธรรมราช จากนั้นต่อรถโดยสารเข้าจังหวัดกระบี่ ต่อรถประจำทางสายกระบี่-อ่าวนาง ก็จะถึงที่ทำการและที่พักอุทยานแห่งชาติหาดนพรัตน์ธารา-หมู่เกาะพีพี (ผ่านอ่าวนาง)"
          }
        },
        "5": {
          "title": "รถโดยสารประจำทาง",
          "detail":{
            "1": "การเดินทางโดยรถโดยสารประจำทาง สามารถติดต่อซื้อตั๋วได้ที่สถานีขนส่งสายใต้ มีบริษัทเดินรถ 2 บริษัท คือ บริษัท ขนส่ง จำกัด และบริษัท ลิกไนท์ทัวร์ ลงที่ตัวจังหวัดกระบี่ จากนั้นจึงต่อรถประจำทางสายกระบี่ - อ่าวนาง ก็จะถึงที่ทำการและที่พักอุทยานแห่งชาติหาดนพรัตน์ธารา-หมู่เกาะพีพี (ผ่านอ่าวนาง)"
          }
        },
        "6": {
          "title": "การเดินทางท่องเที่ยวตามเกาะต่าง ๆ โดยเรือของภาคเอกชน",
          "detail":{
            "1": {
              "title": "เดินทางไปเกาะพีพี สามารถดยสารเรือเฟอร์รี่ได้จากท่าเทียบเรือทั้งจากฝั่งจังหวัดกระบี่ และจังหวัดภูเก็ต โดยท่าเรือหลักมีดังนี้",
              "detail": {
                "1": "ท่าเทียบเรือหาดนพรัตน์ธารา อยู่บริเวณบ้านคลองแห้ง ตำบลอ่าวนาง อำเภอเมือง จังหวัดกระบี่ ใกล้ที่ทำการอุทยานแห่งชาติหาดนพรัตน์ธารา-หมู่เกาะพีพี มีเรือโดยสารไป-กลับเกาะพีพี (อ่าวต้นไทร) บริการวันละ 2 เที่ยว เวลา 09:30 และ 15:30 น. ค่าโดยสารคนละ 450 บาทต่อเที่ยว",
                "2": "ท่าเทียบเรือปากคลองจิหลาด อยู่บริเวณปากร่องน้ำกระบี่ ตำบลไสไทย อำเภอเมือง จังหวัดกระบี่ เป็นท่าเรือหลักของจังหวัดกระบี่ มีเรือโดยสาร ไปเกาะพีพี (อ่าวต้นไทร) วันละ 4 เที่ยว ออกเวลา 9:00 น. / 10:30 น. / 13:30 น. / 15:00 น. ออกจากเกาะพีพี (อ่าวต้นไทร) วันละ 4 เที่ยว ออกเวลา 9:00 น. / 10:30 น. / 14:00 น. / 15:30 น. ค่าโดยสารคนละ 450 บาทต่อเที่ยว",
                "3": "ท่าเทียบเรือเจ้าฟ้า อยู่บริเวณปากแม่น้ำกระบี่ ตำบลปากน้ำ อำเภอเมือง จังหวัดกระบี่ มีเรือโดยสาร ไปเกาะพีพี (อ่าวต้นไทร) วันละ 4 เที่ยว ออกเวลา 10:00 น. / 10:30 น. / 14:30 น. / 16:00 น. ออกจากเกาะพีพี (อ่าวต้นไทร) วันละ 4 เที่ยว เวลา 8:45 น. / 9:00 น. / 13:00 น. / 14:15 น. ค่าโดยสารคนละ 150 บาทต่อเที่ยว",
                "4": "ท่าเทียบเรือซีแองเจิ้ล ตำบลรัษฎา อำเภอเมือง จังหวัดภูเก็ต มีเรือโดยสาร ไปเกาะพีพี (อ่าวต้นไทร) บริการวันละ 1 เที่ยว ออกเวลา 8:30 น. และออกจากเกาะพีพี (อ่าวต้นไทร) วันละ 1 เที่ยว เวลา 14:30 น. ค่าโดยสารคนละ 600 บาทต่อเที่ยว",
                "5": "ท่าเทียบเรือรัษฎา เป็นท่าเรือท่องเที่ยวที่ใหญ่ที่สุดในจังหวัดภูเก็ต อยู่ในตำบลรัษฎา อำเภอเมือง จังหวัดภูเก็ต มีเรือโดยสาร ไปเกาะพีพี (อ่าวต้นไทร) วันละ 5 เที่ยว ออกเวลา 08:30 น. / 11:00 น. / 12:20 น. / 13:30 น. / 15:00 น. ออกจากเกาะพีพี (อ่าวต้นไทร) วันละ 7 เที่ยว ออกเวลา 09:00 น. / 09:30 น. / 11:00น. / 13:30 น. / 14:00 น. / 14:30 น. / 15:30 น. ค่าโดยสารคนละ 600 บาทต่อเที่ยว"
              }
            },
            "2": "เดินทางไปท่องเที่ยวตามเกาะต่างๆ ที่อยู่ใกล้ชายฝั่ง จะมีเรือหางยาวบริการ ซึ่งจอดอยู่ทั่วไปบริเวณหาดนพรัตน์ธารา หาดอ่าวนาง และที่ท่าเทียบเรือเจ้าฟ้าบริเวณปากแม่น้ำกระบี่ ตำบลปากน้ำ อำเภอเมืองจังหวัดกระบี่ ค่าบริการโดยทั่วไปแบบเหมาลำเต็มวันคิดราคา 2,200 บาท สำหรับ 1- 6 คน และ 3,500 บาทสำหรับ 7-12 คน ส่วนค่าบริการแบบไม่เหมาลำ (เดินทางร่วมกับนักท่องเที่ยวคนอื่น) คิดค่าบริการ 450 - 750 บาทต่อคน มีเสื้อชูชีพและอุปกรณ์ดำน้ำตื้นให้ในระหว่างเดินทางท่องเที่ยว"
          }
        }
      }
    }
  }
}
